[
    "shut up dr.seuss",
    "o o f",
    "I would jizz on my child",
    "Ed check out my girlfriend /shows anime girl/",
    "Finally some good fuckin material for my meat",
    "Bring me back a chinese slave",
    "Hey guys it’s your boy assdestroyed69420 and about 5 minutes ago, I wanked off to this beautiful picture of Hojun. I have lost feeling in both of my legs but it will not stop my burning passion to see Hojun again. Hallelujah my friends.",
    "Oh pappy give me ur racket",
    "If u do i’ll eat u",
    "Yes all the big scary men just laughed at me",
    "Almost shit my pants",
    "Holy shit my boy wrecker just yeeted 2 clones to their death",
    "I downed a cup and a half of coffee and now I am vibrating",
    "How tf does he look at this and say I’m smaller than Nishaad",
    "RETURN OF KING CHUNGUS",
    "Dude this just triggered my fight or flight",
    "Oh yeah obviously we have the power of god and anime on our side",
    "Slader over pornhub",
    "All i wanna do is eat kimchi w saucerachim sauce",
    "Its festive time bitches",
    "Sometimes i wanna eat tobi",
    "When Mrs. Hall mixes your test up with another asian and you lose your 91 and just accept your shitty 73",
    "I eat ass",
    "Find yourself a man who will wake up his neighbor at 2 in the morning for a hot glue gun so he can finish making your sock puppet",
    "HROTHGAR",
    "Sure wanking off is great but have you tried removing the Common App website from your bookmarks",
    "Walk it like i talk it",
    "Sometimes i take a video of myself eating real gang dumplings",
    "At first I thought you were a cool dude but now I see that you’re nothing more than a thirsty ass mofo. I hope your girlfriend leaves you, you ohio - hillbilly - lookin ass.",
    "We’ve all been told to trust our gut when making decisions. But recently I’ve learned that using your brain instead of your gut may offer you better results. So if you need to use the bathroom in a cramped Chinese restaurant and the women’s bathroom is currently open, I say listen to your brain cuz your gut is full of shit anyway. ",
    "Nothing makes your heart pump faster than when the fire alarm goes off while you’re taking a dump",
    "When yo boys give the good S U C C",
    "Turns out Amy isn’t black",
    "I miss my mom",
    "Mind ur own fcking business buddy",
    "I dont really get why sm college students seem to have a burning hatred for whoppers like they’re pretty good imo",
    "I’ve recently learned what girls are and I think I like girls more than tennis but I still really love tennis",
    "This is how class I am to dropping out and becoming a stripper",
    "While it’s great that my roommate really cares for his girl, I really didn’t need to hear about how much his gf wanted to ride his flagpole",
    "Fuck the liars who get away with cheain the system. I only deal with truthers and weed dealers",
    "Go commit not alive",
    "I know so much shit that I cannot expose I keep it inside and laugh on my own :)",
    "Someone find this man a woman p l e a s e",
    "Lol jokes on u cuz ur not a woman",
    "Shout out to my homes jiggles the fornite dancer and ballsac the soundcloud rapper",
    "did you fuck my mom or something",
    "same need me a load of that fat ass",
    "have fun at your first day sweetie"
]

